Crear/CrearAlumno.getInfo.req.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope
  xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
  xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"
  xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
  xmlns:xsd="http://www.w3.org/2001/XMLSchema"
  xmlns:ns="urn:CrearAlumno">
 <SOAP-ENV:Body>
  <ns:getInfo>
   <insert>
    <FLastName>asdfsdf</FLastName>
    <SLastName>sdfsdf</SLastName>
    <Name>sdfsdfsd</Name>
    <Telephone>345</Telephone>
    <Email>asdfsdf</Email>
    <Delegation>asdfsdf</Delegation>
    <passw>qwercvb</passw>
    <Direction>asdfsdf</Direction>
   </insert>
  </ns:getInfo>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
